const locale = {
	COMPETITIONS: 'Конкурсы',
	ALL_COMPETITIONS: 'Все конкурсы',
	FUND_DESCRIPTION: 'Региональный Общественный Благотворительный фонд развития исполнительского искусства РТ',
	ADMINISTRATOR: 'Администратор',
	MAIN_ADMINISTRATOR: 'Главный администратор',
	CONTACT_US: 'Обратная связь',
	SFORZANDO_ABOUT_1: 'Региональный Общественный Благотворительный фонд развития исполнительского искусства РТ «Sforzando» («Усилие»).',
	SFORZANDO_ABOUT_2: 'Обладатель Гранта Президента Российской Федерации.',
	SFORZANDO_ABOUT_3: 'Был создан в 2014 году для реализации благотворительных проектов.',
	SFORZANDO_ABOUT_4: 'Основателем фонда является Соколов Данияр Мнирович – Музыкант, пианист, лауреат' +
		'Международных конкурсов, общественный деятель, директор Фонда Развития Исполнительского Искусства РТ «SFORZANDO»,' +
		'музыкальный руководитель и главный дирижёр Оркестра Татарского государственного академического театра им. Г. Камала.',
	SFORZANDO_ABOUT_5: 'Целями фонда являются развитие музыкальной культуры республики, популяризация классической музыки и поддержка талантливой молодежи,' +
		'поиск новых молодых звезд классической сцены, помощь в реализации их таланта на мировой сцене и тем самым пропаганда' +
		'академического музыкального искусства.',

	COMPETITION_RULES: 'Положение конкурса',
	PARTICIPATE: 'Участвовать',
	RESULTS: 'Результаты',
	COMPETITION_START_DATE: 'Дата проведения',
	COMPETITION_APPLICATION_ERROR: 'Возникла ошибка. Попробуйте отправить заявку еще раз',
	PERFORMANCE_TYPE: 'Вид выступления',
	AMOUNT_OF_PARTICIPANTS:'Участников',
	CONTENT_URL: 'Ссылка на видео вашего выступления',
	NOMINATION:'Номинация - направление',
	NAME: 'ФИО исполнителя/ Название коллектива (по данной информации будет заполняться диплом)',
	AGE_GROUP: 'Возрастная группа',
	OVZ: 'ОВЗ',
	NO_BENEFITS: 'Нет льгот',
	LARGE_FAMILY:'Многодетная семья',
	ORPHAN: 'Сирота',
	NAME_OF_SCHOOL:'Образовательное учреждение (Писать полностью!)',
	CITY: 'Город',
	CONTACT_PHONE:'Телефон для связи',
	FORM_OF_PERFORMANCE:'Программа выступления с указанием инициалов авторов произведений,точного хронометража',
	TEACHER: 'Преподаватель',
	TEACHER_PLACE: 'Преподаватель (c email и телефоном, если несколько - через запятую)',

	TELEPHONE: 'Телефон',
	CONCERTMASTER: 'Концертмейстер',
	PARENT: 'Родитель',
	ADDITIONAL_INFORMATION: 'Дополнительная информация',
	YOUR_EMAIL: 'Ваш email',
	REQUISITE: 'Необходимый реквизит и оборудование (Микрофоны, стойки, прочее)',
	COMMENT:'Комментарий',

	PERSONAL_AGREEMENT: 'Согласие на обработку персональных данных',
	PERSONAL_AGREEMENT_TEXT: 'Подавая заявку, я даю своё добровольное согласие на обработку персональных данных в соответствии с действующим законодательством, а также беру на себя всю ответственность за предоставление персональных данных несовершеннолетних, от лиц которых подается заявка',
	PERSONAL_AGREEMENT_AGREE: 'Согласен на обработку персональных данных',
	CONTENT_AGREEMENT: 'Согласие на публикацию предоставленной видеозаписи в соцсети "Вконтакте" после проведения конкурса',
	CONTENT_AGREEMENT_TEXT: 'По итогам конкурса мы публикуем выступления Лауреатов конкурса в нашей группе вКонтакте, проводя таким образом онлайн- Гала-концерт.',
	CONTENT_AGREEMENT_APPLY: 'CONTENT_AGREEMENT_APPLY',
	SEND: 'Отправить',
	ADDRESS: 'Адрес',
	ADDRESS_VALUE: 'Россия, г. Казань, ул. Чехова д.51 кв. 65',

};

export default locale;
